{"_id":{"$oid":"6298defbf1b0f0495e061f1d"},"titulo":"Reto Difusión 2022 hace públicos los resultados de su votación","subtitulo":"El pasado 1 de noviembre de 2021 arrancaba la convocatoria abierta del Reto Difusión 2022, donde cualquier persona y/o asociación podía presentar las patologías minoritarias que deseaban se difundieran durante el 2022","fecha":"2021-11-26","cuerpo":"El pasado 1 de noviembre de 2021 arrancaba la convocatoria abierta del Reto Difusión 2022, donde cualquier persona y/o asociación podía presentar las patologías minoritarias que deseaban se difundieran durante el 2022.\n\nEl resultado de aquella preselección abierta através de las R.R.S.S. de Muévete por los que no pueden (Facebook, Twitter e Instagram) daban como resultado 16 candidaturas, las cuales pasaron a la votación final. Votación 100% abierta, con el propósito de dar la máxima igualdad entre las patologías propuestas.\n\nDicha votación se debía realizar mediante el correspondiente formulario publicado en nuestras redes sociales y en la web de la Asociación Muévete por los que no pueden. Tan solo se contabilizaron todos aquellos votos que votaban a 2 patologías diferentes, adjudicando 1 voto por patología a la primera opción y 0,5 votos a la segunda y teniendo en cuenta que las patologías difundidas durante el 2021 (Fibrosis Quística, Síndrome de Pitt Hopkins), para volver a ser difundidas en 2022 deberán estar entre las 4 más votadas tras ser aplicado el coeficiente de corrección.\n\nLas patologías que se hubiesen presentado durante las 3 últimas ediciones (No había ninguna patología) del Reto Difusión y nunca hubiesen resultado seleccionadas para su difusión, tras la votación final ascenderían 5 posiciones y tras ello se conocerían las 13 patologías a difundir.\nLa votación se llevo a cabo del 22 al 27 de noviembre del 2021, obteniendo los siguientes resultados en votaciones y teniendo en cuenta la prevalencia a nivel mundial de cada patología, siendo las 13 patologías con más votos las que se difundirán mensualmente de enero a noviembre del 2022, exceptuando febrero, el cual será dedicado a las más de 7.000 patologías existentes catalogadas como minoritarias con motivo de la celebración del día mundial de las Enfermedades Raras el último día del mes de febrero.","categoria":"noticias","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
{"_id":{"$oid":"62a389569cc9d7bfaecb719f"},"titulo":"¡Colabora! Sumar granitos de esperanza ayuda a crear la mayor montaña","subtitulo":"Toda persona que tenga interés en aportar su granito de arena puede hacerlo a través de distintos métodos","fecha":"2022-5-10","cuerpo":"Para la Asociación Muévete por los que no pueden es un placer poder contar con todos y cada uno de los donantes que hacen posible anualmente la creación de ayudas a la investigación y/o rehabilitación de afectados por Enfermedades Raras y/o grandes disCapacidades.\n\nPor ello, habilitamos diferentes métodos para poder colaborar con la asociación mediante la donación:\n\n1. **Teaming**. Grupo teaming Muévete por los que no pueden. Registrándose en el mismo aportará 1 euro mensual a la bolsa de ayudas a la Investigación Muévete por los que no pueden. (Podrá registrase con tarjeta o cuenta bancaria y desgravar fiscalmente hasta el 80% de lo donado). Puede acceder en el siguiente [enlace](https://www.teaming.net/mueveteporlosquenopueden?lang=es_ES).\n2. **Mi grano de arena**. Web de donaciones donde registrándose podrá realizar dona- ciones puntuales o periódicas de la cantidad que usted desee. (Podrá registrarse con tar- jeta bancaria y desgravarse hasta el 80% de lo donado). Puede acceder en el siguiente [enlace](https://www.migranodearena.org/usuario/asociacion-muevete-por-los-que-no-pueden/dona).\n3. **Ingreso o transferencia en cuenta**. Podrá realizar una donación siempre que lo desee en la cuenta de la Asociación Muévete por los que no pueden. Número de cuenta:\nESXX XXXX XXXX XXXX XXXX XXXX","categoria":"comunicados","referencia":"#","enlaceImagen":"https://hemaware.org/sites/default/files/styles/featured_image_style/public/images/key-images/1180804892-donate-give.jpg.webp?itok=lMphpjQQ","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
{"_id":{"$oid":"6298dea4f1b0f0495e061f1c"},"titulo":"Resolución de la V Convocatoria de Ayudas","subtitulo":"Resolución de 24 de diciembre del 2021, de la presidencia de la Asociación Muévete por los que no pueden, por lo que se conceden becas/ayudas a la investigación de enfermedades minoritarias en el marco de la 'V Convocatoria de ayudas a la Investigación Muévete por los que no pueden'","fecha":"2022-01-06","cuerpo":"V Convocatoria de Ayudas a la Investigación impulsadas gracias a la implicación de empresas, asociaciones, instituciones y a los cientos de micro aportaciones realizadas por múltiples donantes anónimos.\n\nDesde el equipo de Muévete por los que no pueden, y en nombre de los miles de afectados por Enfermedades Minoritarias, les agradecemos de corazón su enorme implicación y les invitamos a seguir moviéndose por los que no pueden en el 2021 para que la V convocatoria de ayudas pueda ser una realidad.","categoria":"comunicados","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
{"_id":{"$oid":"6298de41f1b0f0495e061f1b"},"titulo":"Celebrada la V Gala Solidaria \"Muévete por los que no pueden\"","subtitulo":"El pasado 5 de marzo se celebraba la V Gala Solidaria a favor de las enfermedades raras organizada por la Asociación Muévete por los que no pueden en el teatro del Casal Casablanca de Sant Boi de Llobregat (Barcelona)","fecha":"2022-05-23","cuerpo":"El pasado 5 de marzo se celebraba la V Gala Solidaria a favor de las enfermedades raras organizada por la Asociación Muévete por los que no pueden en el teatro del Casal Casablanca de Sant Boi de Llobregat (Barcelona).\n\nLa gala tuvo un objetivo muy claro: transparencia, reconocimiento hacia las personas e Instituciones implicadas y transmitir el mensaje a las familias afectadas por una enfermedad raras, que aunque la situación se ponga complicada, desde la Asociación Muévete por los que no pueden, seguiremos estando a su lado y seguiremos apostando por la investigación.\n\nSe contó con la colaboración del Ayuntamiento de Sant Boi de Llobregat, Artesavi, Two Lumps, Raul Charlo, Caminamos con Bruno, Mago Churrimongui, Tots Som Santboians, Star Wars Catalunya y Cano Fotografía.\n\nPor otro lado, también se hizo entrega de las ayudas a rehabilitación gracias a los proyectos «II Virtual Move por las Enfermedades Raras»,  Jornadas Solidarias IES Felanitx y Reto Maratón de Barcelona por las Enfermedades Raras. Esta ayuda concedía 16 becas a la rehabilitación de niños con enfermedades raras y/o grandes disCapacidades.","categoria":"noticias","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"},"enlaceImagen":"https://www.autismosevilla.org/blog/wp-content/uploads/2022/06/20220615-JJ-UBEDA-Gala-Autismo-Sevilla-en-CNS_24.jpg"}
{"_id":{"$oid":"62cc448888c21a0c47903366"},"titulo":"Publicada el número 4 de la revista imPosible","subtitulo":"Sale a la luz el cuarto ejemplar editado por la asociación","fecha":"2022-07-11","cuerpo":"La Asociación Muévete por los que no pueden publica el cuarto número de su revista *imPosible*.\n\nEsta nueva edición llega con un gran número de entrevista, a través de las cuales se conoce a miembros del colectivo y a los protagonistas del último trimestre.\n\nLa revista ha sido enviada a todas las personas inscritas en la lista de distribución, así como a todos los socios y socias de la asociación.","categoria":"noticias","referencia":"https://www.dropbox.com/s/ft1qucnuq0aseih/REVISTA%20IMPOSIBLE%20N%C2%BA3.pdf","usuario_id":{"$oid":"6298dba1f1b0f0495e061f18"}}
{"_id":{"$oid":"62cca27eee1adf2c9e8096db"},"titulo":"Run4Life, practicar deporte para ayudar a los demás","subtitulo":"Entrevista con la asociación que se creó para superar una lesión y que ha acabado siendo una forma de ayudar a los demás e intenta dar visibilidad a las enfermedades raras o minoritarias","fecha":"2022-07-12","cuerpo":"**¿Nos podrían contar un poco sobre la historia de Run4Life?**\n\nPor supuesto. Antes de la asociación, nuestro presidente Jaime Niño, hacía deporte por una motivación personal de superar una lesión que tuvo en las rodillas. A raíz de eso, comenzó a preparar competiciones de Trailrunning y triatlón. Sin embargo, todo ello se quedaba corto. Así que, hablándolo con otra de nuestras fundadoras, Ana González, empezaron a idear lo que en un principio era solo una acción, hasta que con el apoyo de otras personas se pudo hacer asociación y así tener este respaldo. Al final todo surge porque queríamos hacer deporte, da igual cuál, y ayudar a otras personas mientras tanto.\n\n**¿Cómo conocieron a la Asociación Muévete por los que no pueden?**\n\nLas redes sociales. Al final moviéndote un poco, navegando y buscando información consigues descubrir cosas interesantes y muy bien hechas. Y una de ellas fue Muévete.\n\n**¿Qué eventos realizan para colaborar con la asociación?**\n\nPues el año pasado dimos visibilidad a todo lo que Muévete iba haciendo. Además de diferentes\nactividades deportivas, siendo la más destacada la I carrera Run4Life virtual. Todo ello para recaudar fondos y ayudar a muévete al desarrollo de nuevas Becas de Investigación.\n\n**¿Por qué colaborar con Muévete y no con otra asociación?**\n\nEn realidad, no nos cerramos a ningún tipo de colaboración. Pero por el momento, sí queríamos centrarnos en dar visibilidad y apoyo a todas las enfermedades raras y Muévete hace esto muy bien, tanto visibilizando como ofreciendo la posibilidad de una Beca a todas.\n\n**¿Creen que la gente se implica en los eventos que realizan al ir en beneficio de enfermedades raras?**\n\nEs un factor muy importante. Pero sigue siendo un colectivo muy desconocido y cada vez hay más eventos solidarios y benéficos y ahí las grandes asociaciones y colectivos tienen mucha fuerza.","categoria":"noticias","enlaceImagen":"https://b3bf01bafb.clvaw-cdnwnd.com/84013797bb4e427044618d7c1ae42d5d/200000164-922fd922ff/Copia%20de%20Copia%20de%20Orange%20Fitness%20Business%20Card%20%282%29.png?ph=b3bf01bafb","usuario_id":{"$oid":"6298dba1f1b0f0495e061f18"}}
